["Koala, coala, koalas, koala bear, koolah, Phascolarctos cinereus", "taxon, taxa", "Mustela putorius, black polecat, European polecat, Ferret, forest  polecat", "Varanus komodoensis, Varanus, Komodo dragon, Komodo island monitor, Komodo monitor, Komodos", "American Robin, robin, robin red-breast, robin redbreast, Turdus migratorius", "giant panda, panda, Ailuropoda melanoleuca", "lion, African lion, Asiatic lion, Panthera leo, the lion", "platypus, duck-billed platypus, duckbill, duckmole, Ornithorhynchus anatinus, watermole", "Sus scrofa, boar, pig, Eurasian wild boar, Eurasian wild pig, European wild boar, European wild pig, wild boar, wild pig, wild swine", "Mustela, the weasel genus", "Poecile, chickadee, chickadee genus", "Chickadee", "Polaroid Corporation, Polaroid", "sunglasses, dark glasses, sun glasses", "instant film", "instant camera, Polaroid, instant photography", "Fujifilm, Fuji, Fujifilm Corporation, Fujifilm Holdings Corporation, Fujifuirumu, Fujifuirumu Kabushiki-kaisha, Fujifilm Business Innovation Corp., FUJIFILM Business Innovation Corp.  (Tokyo), FUJIFILM CORPORATION  (Tokyo)", "photocopier, copier, copy machine", "Lean Logic: A Dictionary for the Future and How to Survive It, Lean Logic", "website, site, web site, Internet site, World Wide Web site, WWW site", "transport, delivery, transportation, transit", "stretcher, pram, litter, gurney", "ambulance, ambulances, emergency ambulance, emergency ambulances, patient transport ambulance, patient transport ambulances", "Python sebae, African rock python", "Hornbill, Bucerotidae, hornbills", "Iceland, Island, ISL, is, 🇮🇸, Republic of Iceland", "Vulpes lagopus, Arctic fox, blue fox", "Italy, ITA, Italia, IT, 🇮🇹, Italian Republic, Repubblica Italiana, Republic of Italy", "carbonara, pasta alla carbonara, spaghetti alla carbonara, spaghetti carbonara", "Finland, Suomi, FIN, fi, 🇫🇮, Finnia, Land of Thousand Lakes, Republic of Finland, Republiken Finland, Suomen tasavalta, Šuomi", "brown bear, Ursus arctos", "dish, food dish, fooddish", "plate, dish", "first course, primo", "Bulgaria, bg, 🇧🇬, BUL, BGR, Country of Cois, Republic of Bulgaria", "chicken egg, egg", "chicken, chickens, Gallus gallus domesticus", "egg, egg as food", "United States of America, America, United States, US, the States, the U.S., the United States, the United States of America, the US, the USA, U. S., U. S. A., U.S., U.S.A., 🇺🇸, US of A, USA, the U.S. of A, the U.S. of America, the U.S.A., the US of A, the US of America, U.S. of America, US of America", "bald eagle, American eagle, Haliaeetus leucocephalus", "mountain bike, ATB, all terrain bike", "type of food or dish, type of dish", "Mont Blanc, Il Bianco, La Dame blanche, Monte Bianco, Mt Blanc, Mt. Blanc", "mountain, ⛰️, mount, mountains", "ice cream, cream ice, iced cream", "Fairchild Fashion Media, Fairchild Publications", "The Fairchild Books Dictionary of Fashion, Fairchild Books Dictionary of Fashion", "bicycle helmet, Bicycle Helmets", "Category:Vultures", "vulture", "Clumber Spaniel", "Basset Hound", "hammer, cock", "revolver, wheel gun", "rooster, cock, cockerel", "Alpine Spaniel", "dog, 🐕, 🐶, Canis familiaris, Canis lupus familiaris, dogs, domestic dog", "St. Bernard, Bernhardiner", "bark, bork", "wolf, Canis lupus, gray wolf, grey wolf, timber wolf", "coyote, Canis latrans, American jackal, brush wolf, prairie wolf", "Switzerland, Swiss, Swiss Confederation, CH, CHE, SUI, Confoederatio Helvetica", "Dufourspitze, Monte Rosa", "rifle", "Florida, FL, The Sunshine State, Fla., Florida, United States, Peninsular State, State of Florida, The Gator State, US-FL", "American alligator, Alligator mississippiensis", "Black and Tan Coonhound, Coonhound", "Aliiolani Hale", "palace, palaces", "Ivory Coast, CIV, ci, Côte d'Ivoire, 🇨🇮, The Ivory Coast, Cote d'Ivoire, Cote d'lvoire, Côte d’Ivoire, Cote Ivoire, Cote-d'Ivoire, Côte-d'Ivoire, Republic of Cote d'Ivoire, Republic of Côte d'Ivoire, Republic of Ivory Coast, Republic of the Ivory Coast", "coast, coastline, coastal zone", "Global Memory Net, memorynet.org, GMNet", "Connecticut, CT, Connecticut, United States, Conneticut, State of Connecticut, The Constitution State, US-CT", "Utah, UT, Utah, United States, Beehive State, State of Utah, US-UT", "Dutch oven, casserole dish", "Illinois, IL, Ill., Illinois, United States, Ills., Land of Lincoln, Lincoln State, Prairie State, State of Illinois, The Land of Lincoln, The Prairie State, US-IL", "Danaus plexippus, milkweed, monarch, black veined brown, common tiger, monarch butterfly, wanderer", "Montana, MT, Treasure State, Mont., Big Sky Country, Montana, United States, State of Montana, US-MT", "assassination of John F. Kennedy, assassination of JFK, assassination of John Fitzgerald Kennedy, assassination of Kennedy, death of JFK, death of John F. Kennedy, death of John Fitzgerald Kennedy, JFK assassination, John F. Kennedy assassination, John F. Kennedy killing, John F. Kennedy murder, John F. Kennedy's assassination, John F. Kennedy's killing, John F. Kennedy's murder, Kennedy assassination, killing of John F. Kennedy, murder of John F. Kennedy", "Black-and-white colobus, Colobus", "pig, domestic pig, hog, Sus scrofa domesticus, swine, Sus domesticus, Sus domestica", "pork tail", "helix, spiral, helical, helices", "spiral", "pig's tail", "Italian Greyhound", "king penguin, Aptenodytes patagonicus", "Brazil, br, BR, 🇧🇷, BRA, Brasil, Federative Republic of Brazil", "Pico da Neblina", "lamp, lamps, light source, Lamps", "candle, candles, 🕯", "light fixture, light fitting, lighting fixture, luminaire", "lampshade, shade, lamp shade", "coachwork type, type of bodywork, car body style, automobile body style, bodywork type, type of coachwork", "convertible, cabriolet, drophead coupé", "coach", "tram, light rail, trolley, street railroad, street railway, streetcar, tramcar, trolley car", "Stamppot", "broccoli, Broccoli, Brassica oleracea italica, Brassica oleracea var. italica", "motor car, motor vehicle, auto, automobile, car, autocar, automobiles, motor cars, motorcar", "taxi, cab, taxis, cabs, taxi transportation, taxicab, taxicabs", "Type 26 revolver, Model 26", "motor vehicle, motor, motor vehicles, Motor Vehicles, motorized vehicle, motors", "online database, internet database, online databases", "mashed potato, mash, mashed potatoes", "Metropolitan Museum of Art Tagging Vocabulary, Met Museum keyword vocabulary, Met Museum tagging vocabulary, Met Tag Vocabulary, Met Tagging Vocabulary, Metropolitan Museum of Art keyword vocabulary, Metropolitan Museum of Art tagging vocabulary, The Met Tagging Vocabulary", "toy, plaything", "bucket, pail", "electric motor, motor, electrical motor, electro motor", "limousine, limo", "minivan, MPV, people-mover, MUV, multi-purpose vehicle, Multi-Purpose Vehicle, multi-utility vehicle, people-carrier", "MS Herald of Free Enterprise, Herald of Free Enterprise, Herald of Free Enterprise disaster, M/S Herald of Free Enterprise, M/V Herald of Free Enterprise, MF Herald of Free Enterprise, MV Herald of Free Enterprise", "shipwreck, shipwrecks (objects), wreck", "association football ball, football ball, soccer ball", "van, box van, box vans, vans", "pickup truck, pickup, pick-up truck", "Mona Lisa, La Gioconda, La Joconde", "commemorative plaque, plaque, historic marker, historical marker, plaques, memorial plaques", "rotor, blades, fan blades, electric motor rotor", "electric fan, fan, electric fans", "Belgium, be, BE, 🇧🇪, BEL, België, Belgien, Belgique, Kingdom of Belgium, Königreich Belgien, Koninkrijk België, Royaume de Belgique", "Papillon", "Signal de Botrange", "ethanol, alcohol, E1510, anhydrous alcohol, 1-hydroxyethane, acid alcohol, alcohol anhydrous, anhydrol, C2H5OH, dehydrated alcohol, dehydrated ethanol, ethyl alcohol, ethyl alcohol anhydrous, ethyl hydrate, ethyl hydroxide, EtOH, hydroxyethane, methylcarbinol", "maize, corn, corn plant, maize plant, Zea mays", "cabriolet", "carriage", "United Kingdom, Britain, UK, G. B., GBR, Great Britain, GB, G.B., United Kingdom of Great Britain and Northern Ireland, G B, G B R, G.B.R., 🇬🇧, Great Britain and Northern Ireland, The UK, The United Kingdom of Great Britain and Northern Ireland, U K, U. K., U.K.", "Lakeland Terrier", "data.gov.uk", "Ben Nevis, Beinn Nibheis", "royal coat of arms of the United Kingdom, coat of arms of the United Kingdom", "harp, harfa, pillar harp", "Ed E. Langbein", "hamper", "rabbit, bun, bunnies, bunny, bunny rabbit, coney", "cottontail rabbit, Sylvilagus", "Lepus, hare, jackrabbit, the hare genus", "European Rabbit, Coney, Oryctolagus cuniculus", "acorn, oak nut", "snail, snails", "geographic region, region, place, geographical region, geographical area, geographic area, geographical zone, bounded area, bounded region, delimited region, geographic zone", "valley, dale", "geomorphology", "landform, geographic feature, land form", "combine harvester, combine", "reaper, reaping machine, self-rake reaper", "threshing, flailing", "threshing machine, thrashing machine, thresher", "bobcat, Lynx rufus, Felis rufus", "Lynx, the lynx genus", "purr, purring", "spindle", "Felinae, felines", "dishwasher, kitchen porter", "dishwasher, dishwashers", "kitchen, Kitchens", "toaster", "restaurant, eateries, eatery, eating house, eating houses, restaurants", "heater, heating device", "radiator", "cooking appliance, kitchen appliance, Kitchen Appliances", "pizzaiolo, pizza chef, pizza cook, pizza maker, pizza-chef, pizza-cook, pizza-maker, chef of pizza, cook of pizza, pizzaria chef, pizzaria cook, pizzeria chef, pizzeria cook", "dough, bread dough", "pie iron, jaffle iron, pudgy pie iron, sandwich toaster, snackwicher, toastie iron", "waffle iron, waffle makers, wafflers", "Bison, buffalo", "Bovinae, Bovine", "water buffalo, Asian buffalo, Asiatic buffalo, Bubalus bubalis, domestic Asian water buffalo", "BEIC Digital Library, BeicDL", "Antoine Louis", "guillotine", "Pieris rapae, cabbage butterfly, cabbage white, cabbage white butterfly, small cabbage white, small white", "wing, wings, 🪽", "planform", "Lemur catta, ring-tailed lemur, ringtailed lemur", "Madagascar, MAD, mg, 🇲🇬, Republic of Madagascar", "Maromokotro", "military personnel, military forces, military members", "military uniform", "military aviation, milav", "military aircraft, warplane", "dishwashing, dish washing, dish-washing, washing up, washing-up", "dishcloth, tea towel", "dishcloth", "American Staffordshire Terrier, AST, AmStaff", "data.gov, Data.gov, DATA.GOV", "sea lion, Otariinae, sea lions", "People's Republic of China, China, China PR, CHN, cn, CN, 🇨🇳, Mainland China, PR China, PRC, RPC", "Shih Tzu", "Mount Everest, Sagarmatha, Everest, Chomolangma, Chomolungma, Himalaya Peak XV, Mount Chomolubutangma, Mount Qomolangma, Mount Sagarmatha, Mt Everest, Mt. Everest, Peak XV, Qomolangma, Qomolangma Feng, Sagarmāthā, World highest peak, Zhumulangma", "Great Egret, Egretta alba, Ardea alba, Great White Egret", "Hungary, HUN, 🇭🇺, hu", "Kuvasz", "Kékes, Kekes", "Ramphastidae, the toucan family, toucan, toucans", "desk", "Peter Schlumbohm", "cocktail shaker", "bloodhound, Saint Hubert's dog", "drinking, to drink", "cup, stemware", "drink, beverage, beverages, drinks", "eggnog, brandy egg nog, egg toddy", "Eggnog", "duck", "birds, bird, Aves, avian species", "chick, hatchling, baby bird, bird chick, birdchild, juvenile bird, nestling, offspring of birds", "duckling", "Duck Stab / Buster & Glen, Duck Stab/Buster & Glen", "Dungeness crab, Cancer magister, Metacarcinus magister", "Gila monster, Heloderma suspectum", "kite", "head unit, car stereo", "radio receiver, radio, receiver", "RCD 310", "CD player, Compact Disc player", "Fairchild's Dictionary of Textiles, Dictionary of Textiles", "wool", "Civilization V, Civ 5, Civ V, Civilization 5, Sid Meier's Civilization V", "mouse, computer mice, computer mouse, mice, mouses", "fur, Animal Fur", "computer keyboard, keyboard, keyboard (computer)", "Panthera uncia, ounce, Uncia uncia, snow leopard", "Q24342667", "leopard, Panthera pardus", "belt buckle", "buckle, Schnalle", "belt", "trench coat, trenchcoat", "Cocker Spaniel, Cocker spaniel", "crayfish, crawfish, crawdads", "Category:Crayfish", "Palinuridae, crayfish, crawfish, kreef, langouste, langustas, rock lobster, rock lobsters, sea crayfish, spiny lobster, spiny lobsters", "ThoughtCo.", "Scafell Pike", "England, ENG", "Norwich Terrier", "tool, instrument, implement", "screwdriver, phillips screwdriver", "nail", "remote control, RCU, remote", "string, line, thread", "knot, practical knot", "wire", "paintbrush, Art Brush, paint brush, Paint Brushes, Paintbrush", "Cancer irroratus", "chuck, lathe chuck, drill chuck, mill chuck", "drill", "screw", "Diptera, flies, fly, Dipteran, Dipterans, Dipterous, true flies, true fly", "online encyclopedia, internet encyclopedia, electronic encyclopedia, on-line encyclopedia, web encyclopedia", "Internetowa encyklopedia PWN, Online PWN Encyclopedia", "ball rebound, rebound, rebounce", "tennis ball, ball, balls, tennis balls, Tennis Balls", "table tennis ball, ball, ball for table tennis, ping pong ball, ping-pong ball", "ball, balls", "table tennis racket, ping pong bat, ping pong paddle, ping pong racket, table tennis bat, table tennis paddle", "racket, rackets, racquets, racquet", "table tennis, ping pong, ping-pong, wiff waff, wiff-waff", "diameter", "orange, color orange, orange color, colour orange, orange colour", "orange", "tiger, Panthera tigris, tigers, tigress", "nut, nuts, botanical nuts", "baseball player, baseballer", "Category:Baseball players", "baseball, ball used in baseball, baseballs", "Q31085894", "baseball, ⚾, America's pastime", "kitchen sink, sink", "sink, sinker, bowl, bathroom sink, hand basin, handbasin, wash basin, washbasin, washbowl, washing basin", "cleaning tool, cleaning equipment", "washing machine, washer, laundry machine", "Josephine Cochrane, Josephine Garis, Josephine Garis Cochran", "Amphiprioninae, anemonefish, clownfish, the anemonefishes, the clownfishes", "Great Barrier Reef, The Great Barrier Reef", "coral reef, atoll, coral atoll, coral island", "Gazella", "space suit, space suits, spacesuit", "glove, gloves", "Maximum Absorbency Garment, MAG", "diaper, nappy", "espresso", "Milan, Milan, Italy, Milano, Milan Records, Mailand, Milano, Italy", "espresso machine, espresso maker", "road vehicle", "fire engine, fire apparatus, fire-truck, firetruck, fire truck", "water, dihydrogen monoxide, dihydrogen oxide, H2O, H₂O, aqua, HOH, [OH2], dihydridooxygen, hydrogen hydroxide, hydrogen oxide, hydroxic acid, oxidane, pure water", "Abelmoschus esculentus, ladyfinger, gumbo, ladies' finger / lady's finger, okra / ocra, okra plant", "bees, bee, Anthophila", "Agama", "Nile crocodile, African crocodile, Crocodylus niloticus", "sloth bear, labiated bear, Melursus ursinus, Stickney bear", "Bradypus ursinus", "three-toed sloth, Bradypus", "sweater, jumper", "sweat shirt", "Sussex Spaniel", "promontory", "Glamis Castle", "castle", "Scotland, SC, Alba, Caledonia, SCT, Scot, Scotland, United Kingdom, UK-SC, UK-SCT", "Scottish Deerhound", "Dowitcher, Limnodromus", "Scolopacidae, the sandpipers", "Dunlin, C. alpina, Calidris alpina", "Great Grey Owl, Great Gray Owl, Strix nebulosa", "Black Stork, Ciconia nigra", "Ciconia", "White Stork, Ciconia ciconia, European white stork", "black widow spider, Latrodectus mactans", "booster seat, booster", "tray", "cushion", "pillow, Pillows", "Old English sheepdog, Shepherd's Dog", "Cebinae, capuchin monkey", "Bellis perennis, daisy, margaritas", "mushroom, mushrooms, shroom, toadstool", "Aethalops", "weightlifting, lifting, Olympic weightlifting", "dumbbell", "barbell", "powerlifting", "pendulum, simple pendulum", "swing", "transmission tower, pylon, electricity pylon, hydro tower", "pier, pillar, square column", "pole", "flagpole, Flagpole, flag mast, flag pole, flag staff, flagstaff", "airship", "gas balloon", "balloon, aerostat, aeronautical balloon, balloon aircraft", "gondola, balloon basket, balloon gondola, basket", "Paralithodes camtschaticus, Alaskan king crab", "King crab, Lithodidae", "hermit crab, Paguroidea", "Paralithodes", "Gender Glossar", "comic book, comic, comic magazine, comic journal, comicbook, comics magazine, funny book", "pier", "leg", "tripod, tripod stand", "Redbone Coonhound", "courtyard of a castle, courtyard, parade ground", "patio", "Cucurbita pepo, Field pumpkin", "zucchini, baby marrow, courgette", "pumpkin, 🎃", "jack-o'-lantern, 🎃, jack o'lantern, jack-o-lantern, jack‐lantern", "Carrauntoohil, Carrantuohill, Carrantoohil, Carrantouhil, Carrauntouhil, Gheraun-Tuel", "Ireland, Erin, Emerald Isle, Éire, Ivernia, Banba, Hibernia, Irlanda, Irlande, Irland, Airlan, Ierne, Airlann, Auld Sod, Britannia Minor, Fódhla, Ireland (island), Ireland and Northern Ireland, Irlandia, Island Ireland, Island of Ireland, Island of Saints, Mikra Britannia, Scotia major", "Irish Setter, Irish setter, Red Setter, Setter", "reservoir, tank, storage tank", "tank, combat tank, military tank, panzer", "water tank, water container", "water tower", "tower, minaret", "buckler", "headset, comms set, commset, communication headset, comset, Headsets, telephone headset", "microphone, mic, mike", "earphone", "dial telephone", "headphone, circumaural headphones, headphones, on-ear headphones, over-ear headphones, supra-aural headphones", "loudspeaker, speaker", "helical object, coil, coiled object", "inductor, passive two terminal", "police car, cop car, cop cars, patrol car, police automobiles, police cars, police cruiser, police interceptor, prowl car, squad car", "police van, Black Maria, paddy wagon, patrol wagon, police carrier", "Callicebinae", "Centropus, Coucal", "jug", "The Cornet, Cerro Corneta", "cornet", "BabyCenter, babycenter.com", "Johnson & Johnson, J&J, Johnson and Johnson", "Band-Aid", "Neutrogena, Neutrogena Corporation", "sunscreen, sun cream, sun screen, sunblock, sunblock lotion, sunscreening agents, suntan lotion", "lotion", "Barn spider, Araneus cavaticus", "Araneus", "Araneus diadematus", "meerkat, mierkat, Suricata suricatta, suricate", "Suricata", "Herpestidae, mongoose, mongoose family, mongooses", "electric push-button, key, button, electric button, electrical button, electrical push-button, electromechanical button, electromechanical push-button, push-button", "electrical switch, switch, electric switch", "light-emitting diode, led, LED", "push-button, key, button, push button, pushbutton", "Nikola Tesla, Tesla, Nicola Tesla", "bear", "Australia, Oz, AU, New Holland, au, AUS, Commonwealth of Australia, Ꜷ, Aussieland, Straya, New Hollandia, Stralia, Nova Hollandia", "Mawson Peak", "Norfolk Island, 🇳🇫, Norfolk Island, Other Territories, Norfolk Island, Other Territories, Australia, Territory of Norfolk Island", "prison, jail, correctional facility, penitentiary, gaol, gaols, jails, correctional facilities, correctional institution, correctional institutions, penitentiaries, prisons", "cowboy hat, cowboy hats", "hat", "bonnet", "France, La France, French Republic, FRA, fr, FR, Republic of France, République française, the Hexagon", "Briard", "data.gouv.fr", "Germany, BR Deutschland, BRD, Bundesrepublik Deutschland, de, DE, Deutschland, Federal Republic of Germany, GER, GFR", "Dobermann, Thomas Bartlett, Dobermann Pinscher", "Zugspitze", "Cerastes cerastes", "Coney Island", "hot dog, Coney, Wiener, Frankfurter, Glizzy, hotdog", "beach, beaches", "shore, bank, Bank (geography)", "eating, feeding, consumption, consuming, eat, food intake, to eat", "Palais Kaunitz", "Vienna, W, Wien, Vienna, Austria", "bread roll, bun, cob, bap, roll, barm, barm cake, bread bun, breadbun, yeast roll", "Indian elephant, Elephas maximus bengalensis, Elephas maximus indicus", "elephant", "African elephant, Loxodonta", "Asian elephant, Elephas maximus, Asiatic elephant", "hourglass, hour glass, sand clock, sand glass, sand timer, sand watch, sand-glass, sandclock, sandglass, sandtimer, sandwatch", "clock, chronoscope, 🕣", "digital clock", "electric ray, Torpediniformes", "slow cooker, Crock Pot, Crock-Pot", "fox, foxes", "Vulpes, fox", "Kit fox, Vulpes macrotis", "red fox, Vulpes vulpes, V.Vulpes", "Gray fox, Grey fox, Tree fox, Urocyon cinereoargenteus", "auto racing, automobile racing, car racing, motor racing, motorcar racing", "racing automobile, racing car, Race car, race car, 🏎, racecar", "vehicle safety technology, VST, Vehicle safety technology", "seat belt, safety belt, seat belts, seatbelt", "Cicindelinae, tiger beetle", "Carabidae, ground beetle, carabid, carabid family, carabids, ground beetle family, ground beetles", "Gastropoda, gastropod", "toolbox, toolkit, workbox, tool chest, tool box, tool kit", "chest, coffer, Kutxa, kist", "Pipe organ", "Ursidae, bear family, ursid, ursids", "Ursus americanus, American black bear, black bear", "joiner", "plane, Planes", "wood, wooden", "wooden spoon", "runner, ski, sled runner, sledge runner", "ski, esqui, ski table", "wheel, wheels", "unicycle, Unicycles", "monocular, spyglass, Monoculars", "binoculars, binocular telescope, field glasses", "monocle", "Phoenicopterus, flamingo genus", "weighing scale, balance, balance (mass), mass balance, mass scale, scale (mass), scale (measuring device), scale (weight), scales", "restaurant industry, restaurant sector", "Church of Saint Michael", "church building, church, kirk", "grocery store, grocer’s shop", "coffeehouse, café, cafe, coffee shop, coffee-house", "horeca, accomodation and food service activities, HORECA, hospitality industry, hotel and restaurant sector, hotel, restaurant, cafe, hotel, restaurant, café, I Accommodation and food service activities", "Apple, AAPL, Apple Computer Inc, Apple Computer Inc., Apple Computer Incorporated, Apple Computer, Inc., Apple Inc., Apple Incorporated, Apple, Inc, Apple Inc.     (Cupertino, CA)", "iPod, Apple iPod", "Gorilla, 🦍, gorilla genus", "building, edifice, buildings", "ship, vessel, ships, marine vessel, water vessel", "lifeboat, freefall lifeboat, freefall lifeboats", "Boidae, boas, boids", "Boa constrictor, common boa, red-tailed boa", "boa, feather boa", "cape, cape (geography)", "Telefon Point", "frying pan, frypan, skillet", "W. Archibald Welden", "sautéing, sauteing", "wok", "product, goods, merchandise", "mop, swob", "television set, TV, television, TV set, television receiver, telly", "match, matchstick, safety match, sulfur match, sulphur match", "tinder", "toilet paper, bath tissue, bathroom tissue, bog roll, lavatory paper, loo paper, loo roll, toilet papers, toilet roll, toilet tissue, toilet tissue roll, toilet-paper", "firelighting, fire craft, fire lighting, fire making, fire raising, fire starting, lighting a fire, starting a fire", "Ixodidae", "Ixodida, Ixodoidea, ticks", "paraffin wax, paraffin, E905c(ii), petroleum wax", "paper towel, kitchen paper, kitchen roll, kitchen towel, poly roll, Kitchen Towels", "lighter, cigarette lighter", "maritime transport, boat transportation, boat travel, nautical transport, ship transportation, shipping, transport by boat, transport by water, water transport, water transportation", "submarine", "lighthouse keeper, light keeper, lighthouse keepers", "lighthouse, light house, lighthouses, LtHo", "bell, bells", "bell-cot, bell-cote, bellcote", "mantle, mantelet", "cloak", "abaya, Aba, Abbaya, Djelaba", "altar, Religious Altars", "screw cap, screw top", "bottle cap, bottlecap", "screw thread, bolt thread, fastener thread, filter thread, thread, threaded", "COVID-19, COVID19, COVID, Covid-19, SARS-CoV-2, Severe Acute Respiratory Syndrome Coronavirus 2, SARS-CoV-2 infection, 2019 NCP, 2019 novel coronavirus pneumonia, 2019 novel coronavirus respiratory syndrome, 2019-nCoV acute respiratory disease, CD-19, coronavirus disease 2019, Coronavirus disease 2019, COVID 19, COVID-2019, nCOVD 19, nCOVD-19, nCOVD19, Novel Coronavirus Pneumonia, seafood market pneumonia, severe acute respiratory syndrome type 2, Wuhan pneumonia, Wuhan respiratory syndrome, WuRS", "Mink, great mink, little mink, Lutreola", "WikiProject COVID-19, WP:CORONA, WP:CORONAVIRUS, WP:COVID, WP:COVID-19, WP:COVID19", "loggerhead sea turtle, Caretta caretta, loggerhead, loggerhead turtle, Loggerhead turtle", "tennis racquet, Tennis Racquet, racket, rackets, racquets, racquet, tennis racket, Tennis Racket, Tennis Racket, Tennis Racquet, Tennis Racquets", "tennis, lawn tennis, lawntennis", "ball for racket sport", "upright piano, upright, vertical piano", "grand piano", "American Foxhound", "personal computer, PC", "desktop computer, desktop personal computer, desktops", "computer monitor, display, screen, console, monitor, computer screen, visual display unit", "Q38241096", "bow, arrow and bow bow & arrow", "triumphal arch", "Ovis", "bighorn sheep, Ovis canadensis", "Q9324034", "sheep, wether", "ice hockey", "hockey puck, puck", "ice sport, ice sports, sport on ice, sports on ice", "bobsleigh, bobsled, Bobsled, bobsledding, bobsleighing", "Vizsla, Hungarian Vizsla", "impala, Aepyceros melampus", "classroom", "class, classis, taxonomic class, taxonomy class", "Holothuroidea, Beche-de-mer, Sea cucumber, Sea Slug, sea cucumbers, Sea-slug, swallo, trepang", "iron, clothes iron, flat iron, flatiron, sad iron, smoothing iron, steam iron", "Hunt", "Walter Hunt", "safety pin", "arrow", "projectile", "stick, staff", "drum stick, drumstick", "Canis lupus rufus, red wolf", "Canis rufus", "Castoridae", "beaver, Castor", "Appenzeller Barthuhn, Appenzeller Barthühner", "Appenzeller Sennenhund, Blackberry Pink Justice", "sea urchin, Echinoidea", "Japan, 🇯🇵, Jap, JAP, JP, jp, JA, JPN, Ja, Land of the Rising Sun, Nippon, Nihon, Nihon-koku, Nippon-koku, State of Japan", "shōji", "Naruhito, Crown Prince Hiro of Japan, Crown Prince Naruhito of Japan, Emperor Naruhito, Hiro-no-miya, Japanese Emperor Naruhito, Naruhito, Crown Prince Hiro of Japan, Naruhito, Crown Prince of Japan, Naruhito, Emperor of Japan, Naruhito, Prince Hiro, Prince Hiro, Prince Naruhito", "violin, fiddle", "Nara Prefecture", "goldfish, Carassius auratus", "Miyagi Prefecture", "goose, domestic goose, 🪿", "Mountain Day", "display device, display, screen, displays, display devices, screens, scrn, scrns", "oscilloscope, DSO, CRO, scope, O-scope", "toga", "draped garment, draped (feature)", "sarong", "stola", "stole", "poncho", "clog, träsko, träskor, wooden shoe", "Lycaenidae, gossamer-winged butterflies, gossamer-winged butterfly, lycaenids", "Affenpinscher, Monkey Dog", "Bouvier des Flandres", "Rhodesian Ridgeback, African Lion Dog, Van Rooyen's Lion Dog", "Cardigan Welsh Corgi", "Yr Wyddfa, Mount Snowdon, Snowdon", "Wales, Cambria, WLS, WAL, Cymru", "California Cooler, cooler cabinet", "wardrobe, armoire, armoires, wardrobes", "refrigerator, fridge", "radiator, heating radiator", "space heater", "Tetraodontidae, pufferfish family", "tableware, dishware, table service", "painter", "painting material, painting implement, painting medium", "quill, quill pen", "Welsh Springer Spaniel", "street sweeper, street cleaner, sweeper, road sweeper, roadsweeper", "broom", "garbage collector, sanitation worker, bin man, binman, dustman, garbage man, garbageman, refuse collector, trash collector, trash man, trashman, waste collector", "garbage truck, bin van, bin wagon, dustbin lorry, dustcart, refuse collection vehicle, rubbish truck, trash truck, waste collection vehicle", "Kermode bear, white bear, spirit bear, Ursus americanus kermodei", "polar bear, ice bear, Ursus maritimus, white bear", "Alberta, AB, Alta., CA-AB, Province of Alberta, Wild Rose Country", "Manitoba, MB, Manitoba, Canada, CA-MB, Man., Province of Manitoba, The Keystone Province", "Canada, CA, CAN, British North America, Dominion of Canada", "Mikhail Mishustin, Mikhail Vladimirovich Mishustin", "Russia, RF, RU, Rossiya, Russian Federation, RUS, ru, Rossija, Federation of Russia, Rossijskaja Federatsija, Rossiyskaya Federatsiya, Российская Федерация, Россия", "white, W, #FFFFFF, color white", "North American beaver, beaver, American beaver, Canadian beaver, Castor canadensis", "Perdicinae", "partridge, gray partridge", "Hypsiglena torquata, night snake", "mobile phone, mobile, cell phone, cellular telephone, mobile phones, phone, cellphone, cellphones, cellular mobile, cellular phone, hand phone, mobile telephone", "computer speaker, multimedia speaker, speaker", "antenna, aerial, ferrite antenna, transmitter", "golf ball, ball used in golf, golf balls", "golf", "tomato, garden tomato, love apple, Solanum lycopersicum, tomato plant", "vitamin C, Cecon, Ascoltin, Cebione, Cenolate, Cetane, Cetane-Caps TC, Cevalin, Cevex, L-ascorbic acid, OVC307", "rose hip, hip, hips, rose haw, rose hep, rose hips, rosehip, rosehips", "alpha-linolenic acid, ALA, 9,12,15-Octadecatrienoic acid, Linolenic acid, linolenic acid, (9,12,15)-linolenate, linolenate, (9,12,15)-linolenic acid, (9Z,12Z,15Z)-Octadecatrienoate, (9Z,12Z,15Z)-Octadecatrienoic acid, (Z,Z,Z)-9,12,15-Octadecatrienoate, (Z,Z,Z)-9,12,15-octadecatrienoic acid, 9-cis,12-cis,15-cis-Octadecatrienoate, 9-cis,12-cis,15-cis-octadecatrienoic acid, 9,12,15-Octadecatrienoate, a-Linolenate, a-Linolenic acid, All-cis-9,12,15-Octadecatrienoate, all-cis-9,12,15-octadecatrienoic acid, all-cis-9,12,15-Octadecatrienoic acid, alpha-Linolenic acid, Alpha-Linolenic Acid, C18:3(n-3), cis-9,12,15-Octadecatrienoate, cis-9,12,15-Octadecatrienoic acid, cis-delta(9,12,15)-Octadecatrienoic acid, cis-Delta(9,12,15)-octadecatrienoic acid, cis,cis,cis-9,12,15-Octadecatrienoate, cis,cis,cis-9,12,15-octadecatrienoic acid, cis,cis,cis-9,12,15-Octadecatrienoic acid, Industrene 120, α-LA, α-linolenic acid, Α-Linolenic acid, ALA", "arthritis, arthritic, Inflammatory disorder of joint, skeletal joint inflammation, skeletal jointitis", "nucule, nutlet", "Capsicum annuum, pepper", "bell pepper, capsicum, sweet pepper", "Rosa, rose, rose bush, the rose genus", "Punica granatum, pomegranate, pomegranate tree", "rapeseed, rape, Brassica napus, oilseed rape", "Cynara cardunculus, Cardoon, cardoon", "Poles, Polish people, Polacy", "pole, post", "two-wheeler", "bicycle, cycle, 🚲, Bicycles, bike, pedal bike, pedal cycle, pushbike", "tandem bicycle, twin bicycle, two-seat bicycle", "mountain biking", "tandem, in tandem", "Tandem", "workstation, computer workstation, workstation computer", "workplace, location of work, place of work, work location, work place, work space, working environment, workspace", "stage, deck", "Quercus, oak, oak tree, oaks, the oak genus", "bench, benches", "dining car, diner, restaurant car", "passenger railroad car, train carriage, passenger coach, rail carriage, railway carriage", "seat, chair, stool, bench, seating furniture", "broccoli", "pseudanthium, \"false flower\"", "hoop skirt, hoopskirt", "volleyball, volleyball ball, volleyball balls, volleyballs", "station wagon, beach wagon, estate, estate wagon, wagon", "Kombi", "Compact Cassette, CC, MC, tape, K7, audio cartridge, audio cassette, audio tape, cassette, cassette tape, music cartridge, music cassette, musicassette, audiocassette", "Kombi", "Saimiri, squirrel monkey", "Black Swan, Black swan, Cygnus atratus", "knife, Knife Blade, knives, 🔪", "paper knife, letter opener, paperknife", "blade, cutting edge, cutting blade", "smooth green snake, Opheodrys vernalis", "Opheodrys", "Opheodrys aestivus, rough green grass snake, rough green snake", "bartender, barkeep, bar attendant, barkeeper, barmaid, barman, barperson, bartenders, barwoman, mixologist", "measuring cup", "cook, chef, professional cook", "kitchen stove, range, stove, cooker, hearth, fireplace", "Leonberger", "Little Blue Heron, Egretta caerulea", "King Charles Spaniel, English Toy Spaniel", "plush", "velvet", "stuffed toy, comfort toy, cuddly toy, plush toys, plushes, plushies, snuggies, snuggled animals, soft toy, stuffed animal, stuffed animals, stuffed toys, stuffies", "teddy bear", "toy animal", "Republican Party, The Republicans, GOP, Grand Old Party, Republicans, Republican Party (United States), United States Republican Party, US Republican Party", "Theodore Roosevelt, Teddy Roosevelt, Theodore Roosevelt, Jr.", "Theodore Roosevelt, Rough Rider, Rough Rider, Equestrian statue of Roosevelt as rough‐rider, Roosevelt (Theodore)", "greenhouse agriculture, greenhouse cultivation, protected agriculture", "greenhouse, glasshouse, hot house, hothouse", "strap, strip, strop", "muzzle", "Rock beauty, Holacanthus tricolor", "Boletaceae, bolete", "pinwheel, pin wheel, wind wheel, paper windmill", "house finch, Haemorhous mexicanus, Carpodacus mexicanus, Mexican rosefinch", "Greater Swiss Mountain Dog, Gran boyero suizo, Grand bouvier suisse, Grande bovaro svizzero, Great Swiss Mountain Dog, Grosse, Grosser Schweizer Sennenhund, Isosveitsinpaimenkoira, Swissy", "toilet seat", "Off-road racing vehicles", "off-road vehicle, off-road car", "anti-tank gun, ATG, antitank gun", "cannon", "Humvee, HMMWV, M998, High Mobility Multipurpose Wheeled Vehicle", "Albanian Joint Forces Command, FTSH, Albanian Army, ar Albania, Albanian Land Force, army of Albania, Forca Tokësore", "ARX 160, ARX-160, ARX160, Beretta ARX 160", "assault rifle", "United States Army, USA, American Army, Ground forces of the United States Armed Forces, U. S. Army, U.S. Army, US Army, US land forces, US troop, US troops, USAR", "bullfrog, American bullfrog, bull frog, Lithobates catesbeianus, Rana catesbeiana", "European Union, Europe, EU, E.U., eu, 🇪🇺", "European Commission Data Portal, EU Open Data Portal", "Aramus guarauna, limpkin", "Botaurinae, bittern subfamily", "Labrador retriever, Lab, Labrador, black lab, brown lab, chocolate lab, gray lab, grey lab, yellow lab", "Entlebucher Mountain Dog, Entelbuch Mountain Dogs, Entelbucher Cattle Dogs, Entlebucher Sennenhund", "Mantodea, Praying mantis, mantis, Mantoptera", "edible mushroom, mushroom, edible fungi, edible mushrooms, mushrooms as food", "choice mushroom", "Grifola frondosa, hen-of-the-woods, maitake, Polyporus frondosus, ram's head, sheep's head", "attachment", "tractor, Tractors", "Messor", "harvesting machine, harvester, harvesting machinery", "helicoid", "screw conveyor, auger elevator, auger conveyor", "Bullmastiff, English Bullmastiff", "insect, bug, insects, Insecta, bugs", "grasshopper", "firearm, gun, Guns, chemical propellant gun, chemical reaction gun, gun weapon, gun, chemical propellant, gun, projectile, projectile gun, firearms", "gun barrel, barrel", "hand", "Day of the Evil Gun", "handle, pull, grip", "firearm trigger, trigger, draw, airgun trigger, crossbow trigger, gun trigger, harpoongun trigger, speargun trigger, trigger blade, weapon trigger", "angora wool", "Angora rabbit", "Topkapı Palace, Topkapı Palace Museum, porco demone, Topkapi, Topkapi Museum, Topkapi Palace Museum, Topkapı, Topkapı Museum", "Turkey, TR, Republic of Turkey, Republic of Türkiye, TUR, Türkiye", "Mechanical and Chemical Industry Corporation, MKE, Makine ve Kimya Endüstrisi, Makine ve Kimya Endüstrisi Anonim Şirketi, MKEK", "Mount Agri, Ararat, Mount Ararat, Agri Dagi, Greater Ararat, Mount Aghri", "Mexico, MEX, MX, mx, MXN, Mexican Republic, 🇲🇽, United Mexican States, US of M", "Chihuahua", "Chapultepec Castle, Castillo de Chapultepecec, Palacio de Chapultepec", "Pico de Orizaba, Citlaltepetl, Citlaltépetl", "Papio, baboon, baboons", "Ambystoma maculatum, spotted salamander, yellow-spotted salamander", "castle park, castle gardens, palace gardens, palace park", "recreational vehicle, RV, motorhome, caravan, camper van, camper, mobile home, Recreational Vehicles, recreational vehicles", "mobile home, static caravan, trailer home", "Argiope aurantia", "coffeepot, coffee pot", "Agkistrodon contortrix, copperhead", "Cypripedium parviflorum, yellow lady's slipper", "Junco", "cafeteria, canteen", "refectory, frater, frater house, fratery", "monastery, convent, convents, monasteries", "wiki, Wiki, wikis", "pantry", "Arkeologisen kulttuuriperinnön opas, Guide to Archaeological Heritage", "cilla, cille", "convent church, friary church, monastery church", "Indonesia, INA, ID, id, IDN, Republic of Indonesia", "Puncak Jaya, Carstensz Pyramid, Mount Carstensz", "dome", "chiffonier, chiffonnière", "stove, heating stove", "Schoen zetten", "Christmas stocking", "sock, socks", "scorpion, Scorpiones, scorpions", "cultivar, cultivated variety", "butternut squash, butternut pumpkin", "projectile weapon, gun", "artillery", "Slips", "necktie, tie, cravat, kravata, neck tie, tie (neckwear), Neckties", "bolo tie, bootlace tie, bola tie, shoestring necktie", "Dhole, Asian wild dog, Asiatic wild dog, C. alpinus, Cuon alpinus", "Q96599908", "lawn mower, Lawnmower, Lawn Mower", "Surili, Presbytis", "Brambling, brambling, Fringilla montifringilla", "Otterhound, Otter hound", "food, feed, chow, sustenance, foodstuff, food item, edibles, foodstuffs", "guacamole, guac", "jalapeño, jalapeno, Jalapeño, jalapeno pepper, jalapeño pepper", "rain barrel", "barrel", "table service, service", "sturgeon, Acipenseridae, sturgeons", "snowmobile, motor sled, snowmachine, Snowmobiles", "sled, sledge, sleigh, Sleds", "Homarus americanus, American lobster, Atlantic lobster", "porridge, pap, parritch, porage, porrige", "phosphoric acid, [PO(OH)3], E338, H3PO4, naval jelly, orthophosphoric acid, phosphoric(V) acid, white phosphoric acid", "axolotl, vader, Ambystoma mexicanum, Axolotus pisciformis, Mexicaanse salamander, modder-puppy", "potato, spud", "dip pen, dip nib", "fountain pen", "ballpoint pen, biro, ball pen, Ballpoint", "gold, Au, element 79", "bearing ball, ball, ball bearing", "tillage, cultivation, ploughing (agriculture), tilling", "plough, plow", "truck, lorry", "tow truck, recovery vehicle, wrecker, breakdown lorry, breakdown truck", "Pomeranian", "German Spitz", "Keeshond", "volcano", "plate armor, plate, Bronze plate armour, suit of armor, suit of armour", "breastplate, chestplate", "body armor, harness, body armour", "chainmail, mail, maille", "spatula", "swimwear, beachwear, swim- and beachwear", "bikini", "swimsuit, swimwear, swim suit, bathers, bathing suit, cossie, swim trunks, swimming costume, swimming suit, swimming trunks, tog", "maillot, tank suit", "Cerambycidae, longhorn beetle", "Chrysomeloidea", "leaf beetle, Chrysomelidae, leaf beetles", "Mongolia, MGL, MNG, 🇲🇳, mn, Mongol uls", "yurt", "Hüiten Peak, cold peak, Khüiten Peak", "vase, flower vase", "Airedale Terrier", "spotlight, spot", "Ossau Valley", "accordion, musette-type", "Xi'an, Hsi'an, Hsian, Sian, Xi An, Xi’an City, Xi’an, China, Xian", "Pau, Paue, Pau, Basses-Pyrénées, Pau, Pyrénées-Atlantiques", "MSR / Harmonics", "harmonica, harpoon, mouth organ, harp, blues harp, French harp, gob iron, Louisiana saxophone, Mississippi sax, Mississippi saxophone, mouth harmonica, mouth harp, tin sandwich", "inedible mushroom, unpalatable mushroom", "Astraeus hygrometricus, barometer earthstar, false earthstar, hygroscopic earthstar", "ritual", "maypole, maypole dancing, may pole, may poles, maypoles", "power supply unit, PSU, ATX, ATX Power Supply, computer power supply, computer PSU, PC Power supply unit", "electrical connector, mount, connector", "disk array", "hard disk drive, HD, HDD, spinner, fixed disk, hard disk, Hard disk drive, Hard disk drive, HDD, hard drive, spinning rust", "electrical contact, contact, pin, wire, prong, electric contact", "computer, general-purpose computer", "computer hardware, device, hw, hardware, computer accessory, computer component, computer part, PC accessory, PC component, PC hardware, PC part", "Storeria occipitomaculata, Red-bellied snake", "dock", "marker beacon receiver, beacon receiver", "Duga radar, Woodpecker, Steel Yard, Dyatel, MRP-48P Dyatel, MRP48P, Russian Woodpecker", "Pelecanus, pelican, the Pelican genus", "dugong, Dugong dugon", "Trilobita, trilobites", "fossil taxon, fossil-taxon, paleontological taxon", "Gordon Setter", "Sphyrnidae, Hammerhead shark, hammerhead, hammerhead sharks", "knuckle, Knuckle center", "cattle, Cattle, cow, Bos primigenius, Bos primigenius taurus, Bos primigenius taurus + indicus, bovine, cows, domestic cattle, domestic cow", "Daugavpils, Dwinsk, Denenburg, Daugava, Deneburg, Dvinsk, Daugapils, Daugpilis, Daugpiļs, Daŭhaŭpils, Dinaburg, Duenaburg, Dünaburg, Dynaborgs, Dynaburg, Dyneburg, Dźvinsk, Dźwińsk", "Latvia, LAT, Latvija, LVA, lv, Latvian Republic, Latveja, Latvejas Republika, Latvijas Republika, Leţmо̄, Leţmо̄ Vabāmо̄, 🇱🇻, Republic of Latvia", "Poland, PL, 🇵🇱, POL, Polska, Republic of Poland", "Teide, El Teide, Mount Teide", "Spain, ESP, ES, Kingdom of Spain, 🇪🇸", "The Milkmaid, Milkmaid, The Kitchen Maid, The Milk Maid, Het melkmeisje, The Yellow Kitchen Maid, Yellow Milkmaid", "apron", "Netherlands, NL, Holland, Nederland, NED, nl, the Netherlands, 🇳🇱, Netherlands (after 1945)", "Hitman 3, Hitman III", "Canidae, canids, canine family, dog family, canid", "house cat, cat, housecat, domestic cat, cats, puss", "apple, apple fruit", "emblem of Afghanistan, coats of arms of the Islamic Defence Force of Afghanistan", "mosque, Mosque", "pitcher", "Afghanistan, AFG, af, 🇦🇫", "ice hockey referee", "whistle", "oboe, Plucked, standard oboe", "bookstore, book store, book shop, bookshop", "Grand Theft Auto V, Grand Theft Auto 5, Grand Theft Auto Five, GTA 5, GTA Five, GTA V, GTA: 5, GTA: V, GTA5, GTAV", "Loriini, lorikeet, lory", "gray whale, devil fish, Agaphelus glaucus, Atlantic gray whale, Balaena gibbosa, California gray whale, Eschrichtius gibbosus, Eschrichtius glaucus, Eschrichtius robustus, Gray back whale, grey whale, Pacific gray whale, Rhachianectes glaucus", "Carl Magee", "parking meter", "slip-on shoe, loafer", "Mephitidae, skunk family", "skunk", "aviation, flying", "airship pilot", "commercial aviation, comav, commercial air transport", "airliner, commercial air transport, commercial transport aircraft", "Red-breasted Merganser, Mergus serrator", "Asia, Asian continent", "European badger, badger, Meles meles", "Western ribbon snake, Thamnophis proximus", "garter snake, garden snake, gardener snake, ribbon snake, Thamnophis", "batter, Batter, battered, cake batter, pancake batter", "waffle, dough-based cake", "bathroom, restroom", "towel, towels, Towels", "bath towel", "L'Opéra Restaurant, Phantom", "Georgy Guryanov, Georgy Konstantinovich Guryanov, Gustav Guryanov", "Kino", "movie theater, film theater, cinema, cinema hall, film house, film theatre, movie house, movie theatre, picture house, picture theatre", "Cinema Treasures, cinematreasures.org", "Yuri Kasparyan, Kasparyan, Yuri Dmitriyevich, Yuri Dmitriyevich Kasparyan", "cello, bass violin, violoncello", "fox squirrel, Bryant's fox squirrel, Eastern fox squirrel, Sciurus niger", "North America, NA, Turtle Island, North and Central America", "Denali, Mount McKinley, Mount Denali", "ladle", "barn", "hay, Pichan, alfalfa, grass hay", "apiary, bee yard", "bee nest", "beehive, artificial beehive, bee hive, bee hives, beehives", "raw food, raw, raw foods, rawness, uncooked, uncooked food", "pizzeria, pizza restaurant", "pizza, pie, pizza pie", "oven, ovens", "baking", "bakery, bake shop, baker's shop, bakeries, bakeshop", "sundial, sun dial", "Coleonyx", "proboscis monkey, kahau, kahau nosatý, long-nosed monkey, Nasalis larvatus", "Cercopithecus larvatus", "Guenon, Cercopithecus", "Mount Kinabalu, Gunung Kinabalu, Mt. Kinabalu", "Borneo, Borneo Island, Pulau Borneo", "Grove Dictionary of Music and Musicians, New Grove Dictionary of Music and Musicians, The New Grove Dictionary of Music and Musicians, A Dictionary of Music and Musicians, The New Grove Dictionaryen", "A Dictionary of Music and Musicians, 1900, DMM, Dictionary of Music and Musicians", "horn, corno, French horn", "Lacerta viridis, eastern green lizard, European green lizard, green lizard", "Elgaria", "Cicadellidae, the leafhoppers", "cathode ray tube, CRT", "cathode ray tube screen", "electronic visual display, display, screen, display panel, electronic display, screen panel", "Scollard Formation", "Triceratops", "Hell Creek Formation", "Lance Formation, Ceratops beds, Lance Creek Beds", "wine, 🍷, vino", "red wine, 🍷", "wine bottle", "Nautilus pompilius, chambered nautilus, pearly nautilus", "Afghan Hound", "Ghōr, Ghor, Ghōr Province, Ghowr, Ghur", "Sealyham Terrier", "Pug, Carlin, Mops, \"Perro chanchito\", Pug-dog", "toy dog", "Australian Silky Terrier, Silky Terrier", "smartphone, smartphones, smart phone", "personal digital assistant, PDA, pda", "handheld PC, H/PC", "system board, baseboard, motherboard, logic board, mainboard, mobo, planar board", "network switch, switch, bridging hub, computer network switch, Ethernet switch, MAC bridge, networking switch, switching hub", "knot, kn, kt, node, international knot, kts", "candle wick, candle-making wick, candle-making wicks, candlemaking wick, candlemaking wicks, wick", "Sulphur-crested Cockatoo, Cacatua galerita", "Ahaetulla nasuta, Green Vine Snake", "Stegeborg Castle", "July, Jul, 7. month", "Leaning Tower of Pisa, Leaning Tower, Tower of Pisa, The Leaning Tower of Pisa, Leaning Tower (Pisa), Pisa Tower, The Leaning Tower", "steam locomotive, 🚂, locomotive - driven by - steam, steam train", "water bottle", "Statue of Liberty, La Liberte eclairant le monde, La Liberté éclairant le monde, Liberty Enlightening the World, The Statue of Liberty Enlightening the World", "torch", "trifle", "Chamaeleo africanus, Sahel chameleon", "Mamba, Dendroaspis", "human energy", "shopping cart, trolley, buggy, shopping buggy", "supermarket, SM, mega mart", "bubble, liquid bubble", "home, domicile", "Q9389983", "Alaskan Malamute", "Vombatiformes", "Vombatidae, wombat family, wombats", "fountain, ⛲, artificial fountain", "eater", "bib", "canoeing and kayaking", "paddle", "canoe, Canoes", "pretzel, Pretzels, Bretzel", "fruitcake, fruit cake", "biscuit", "kringle", "arm, arms", "peafowl, peacock, Peacock, peahen", "Indian peafowl, Indian peacock, Pavo cristatus", "Komondor", "ring-necked snake, Diadophis punctatus", "Ground Snake", "Carphophis amoenus, worm snake", "Ring-Necked Snake", "big cat", "Miniature Pinscher, Minpin", "bowl", "soup bowl", "Vajiralongkorn, King Maha Vajiralongkorn Bodindradebayavarangkun, King Rama X, King Rama X of Thailand, Maha Vajiralongkorn, Maha Vajiralongkorn Bodindradebayavarangkun, Rama 10, Rama X, Somdet Phra Boromma-orasathirat Chao Fa Maha Vajiralongkorn Sayammakutratchakuman, Vajirālaṅkaraṇa", "saxophone, sax", "Thailand, Kingdom of Thailand, Land of Smiles, Siam, th, 🇹🇭, THA", "coat of arms of Austria, Austria coat of arms, Austrian coat of arms", "hammer", "Vatican City, vat, va, Vatican, Città del Vaticano, Civitas Vaticana, Papal State, State of Vatican City, Stato della Città del Vaticano, Status Civitatis Vaticanae, The Vatican, 🇻🇦, Vatican City State", "Austria, AT, AUT, Österreich, Republic of Austria, Republik Österreich, 🇦🇹", "dance, dancing", "leotard", "Pekingese", "Pterois, lionfish", "Pterois antennata", "smoke", "fire, fires", "starfish, Seastar, Asteroidea, Asteroidia, Blood star, Sea star, Sea stars, Seastars, Star fish, starfishes", "coffee cup", "coffee mug", "coat of arms of Costa Rica, Costa Rica coat of arms", "domestic rabbit, bunny, bunny rabbit, domesticated rabbit, Oryctolagus cuniculus domesticus, pet rabbit", "Costa Rica, CRC, CRI, cr, 🇨🇷, Republic of Costa Rica", "coat of arms of Belize, Belize coat of arms", "Belize, bz", "coat of arms of Colombia, Colombia coat of arms", "Colombia, COL, CO, 🇨🇴, Colombiá, ISO 3166-1:CO, Republic of Colombia, Republica de Colombia, República de Colombia, The Republic of Colombia", "Do Chairs Exist?", "cheeseburger", "chair, seat", "rocking chair, Rocking chair , rocker", "Staffordshire Bull Terrier, Staffbull, Staffie", "Lycosidae, wolf spiders", "Agkistrodon piscivorus, Cottonmouth, eastern cottonmouth, water viper", "Agkistrodon, cantils, copperheads, moccasins", "Boxer", "dog sled, dog sleds, dog sleigh, dogsled, dogsleds", "Hydrophiinae, Elapidae", "English Setter", "scoreboard", "megaphone, bullhorn, mega phone", "laundering, laundry", "textile, fabric, textile material, textiles", "Windsor tie", "easter egg, easter eggs", "banana, Bananas", "Musa balbisiana", "Hitman: Absolution", "Hitman 2", "business", "Wire Fox Terrier", "private transport", "mode of transport, type of transport, form of transport, mode of transportation, transport modality, transport mode, transportation modality, type of transit, type of transportation, types of transport", "pirate ship", "typewriter, Typewriters", "keyboard layout, layout of keys", "Christopher Latham Sholes, Christopher Sholes", "Sergent-Major", "John J. Loud, John Jacob Loud", "Bison bison, buffalo, American bison, American buffalo", "Bos primigenius, Aurochs, Bos primigenius primigenius, Bos taurus primigenius (disallowed name)", "ox, oxen, bullock", "Bovidae", "analog clock, analogue clock", "analog watch, analogue watch", "gong, bossed, bowl gongs, gongs, nipple gongs, suspended gongs", "chain", "carpet, carpet and rug", "rug, rugs", "prayer rug, prayer mat", "Cnemidophorus", "Galeocerdo cuvier, Tiger shark, tiger shark, žralok tygří", "Gruidae, Crane", "Haematopus, Ostralegus, the Oystercatcher genus", "strawberry", "strawberry, strawberries, Fragaria ananassa, Fragaria ananassa ex, garden strawberry, strawberry plant", "food ingredient, culinary ingredient, food ingredients, food material", "strawberries, strawberry, Fragaria", "totem pole", "caffeine, 1-Methyl-Theobromine, 1-methyltheobromine, 1,3,7-trimethyl-2,3,6,7-tetrahydro-1H-purine-2,6-dione, 1,3,7-trimethyl-2,6-dioxopurine, 1,3,7-Trimethyl-3,7-dihydro-1H-purine-2,6-dione, 1,3,7-trimethylpurine-2,6-dione, 1,3,7-trimethylpurine-2,6-quinone, 1,3,7-trimethylxanthine, 3,7-Dihydro-1,3,7-trimethyl-1H-purin-2,6-dion, 3,7-Dihydro-1,3,7-trimethyl-1H-purine-2,6-dione, 7-Methyl Theophylline, 7-methyltheophylline, anhydrous caffeine, anhydrous caffeine (JP15), cafeína, caféine, caffeinum, coffein, coffeinum, guaranine, hycomine, koffein, lanorinal, mateína, methyltheobromide, methyltheobromine, methylxanthine theophylline, monohydrate caffeine, teína, thein, theine", "chocolate", "chocolate syrup, chocolate sauce", "vanillin, vanilla, 2-Methoxy-4-formylphenol, 3-methoxy-4-hydroxybenzaldehyde, 3-Methoxy-4-hydroxybenzaldehyde (vanillin), 4-hydroxy 3-methoxybenzaldehyde, 4-hydroxy-3-methoxy-benzaldehyde, 4-Hydroxy-3-methoxy-Benzaldehyde-5-chlorovanillin, 4-Hydroxy-3-methoxybenzaldehyde (ACD/Name 4.0), 4-Hydroxy-3-methoxybenzaldehyde (vanillin), 4-Hydroxy-5-methoxybenzaldehyde, 4-hydroxy-m-anisaldehyde, Benzaldehyde, 4-hydroxy-3-methoxy-, Lioxin, m-Anisaldehyde, 4-hydroxy-, M-Methoxy-p-hydroxybenzaldehyde, Methyl-Protocatechualdehyde, Methylprotcatechuic aldehyde, Oleo-Resins vanilla, Oleo-Resins vanilla-bean, Oleoresin vanilla, p-hydroxy-m-methoxybenzaldehyde, p-vanillin, Protocatechualdehyde 3-methyl ether, trans-2-Ethoxy-5-(1-propenyl)phenol, Vanilin, Vanilla oleoresin, Vanilla oleoresin (vanilla SPP), Vanillin (3-methoxy-4-hydroxy- benzaldehyde), Vanillin (natural), Vanillin (NF), Vanillin [usan], Vanillin sodium salt, Vanilline, Zimco", "vanillin sugar", "Category:Lighthouses in Finland", "Wikimedia category, Wikimedia category page, Wikipedia category, cat, category, WM category, category (Wikimedia), category page, catp31, ns:14, p31cat, project category, Project:Categorization, Project:Category, Wikinews:Categories, Wikipedia category page, wmcat, WMF category", "player", "human, people, person, man, men, humankind, human being, humans, mankind, peoplekind", "Platalea, Spoonbill", "sports car, sportscar", "cardigan", "James Brudenell, 7th Earl of Cardigan, James Thomas Brudenell, James Thomas Brudenell, 7th Earl of Cardigan, Lieut.-Gen. James Thomas Brudenell, Lt.-Gen. James Thomas Brudenell, 7th Earl of Cardigan", "Lagopus, ptarmigan", "beagle", "Groenendael, Belgian Shepherd Dog (Groenendael)", "aircraft cockpit, cockpit, flight deck", "train driver's cab, crew compartment, driver's compartment, driving cab", "crane", "lifting hook, hook, crane hook", "hook, crook", "ejection seat, ejector seat", "parachute, Parachutes, chute", "watercraft, vessel, marine vessel, water vessel, sea vessel, water vehicle, Watercraft", "amphibious vehicle, amphibian", "milk churn, milk can", "Evangelista Torricelli", "barometer", "Basilica of San Lorenzo, Basilica of San Lorenzo, Florence, San Lorenzo, Florence", "wash basin, tub, wash tub, water basin, wash bowl", "English Springer Spaniel", "Barber chair", "Phallaceae, stinkhorn", "rail guided transport", "freight car, goods wagon", "cassette deck", "cassette deck, tape deck", "tape recorder, tape deck, tape machine, tape player", "cliff, bluff, Cliff formation, mountain rim, Precipice, Rock face, Rockface", "Nematoda, nematode, Nematode, roundworm, roundworms", "traction motor", "electric locomotive, Electric locomotive, electrically-powered locomotive", "trolleybus, trolley, trackless tram, trackless trolley, trolley coach", "Australian Kelpie", "encyclopedia.com, HighBeam Encyclopedia", "kelpie, kaelpie, water kelpie", "abacus, counting frame, souan-pan, souanpan, suan-p'an, suan-pan, suanpan", "camel hair, camel fiber, camel wool", "dromedary, Arabian camel, Camelus dromedarius, dromedary camel, hajeen, hygeen, mehari", "go-kart, go cart, go kart, go-cart, kart", "sports car racing, sportscar racing", "Macaca, macaques", "window screen, Screen door, window mesh net, window mosquito net", "mosquito net, bednet, mosquito nets, mosquito netting, wire blinds", "Cairn Terrier", "Anolis carolinensis, Carolina anole", "Vanessa", "motor scooter, scooter, Riding Scooters", "motorcycle manufacturer, motorcycle maker", "moped", "list of motor scooter manufacturers and brands", "catamaran", "trimaran", "rally raid automobile driver", "bridge pile, pile, piling, bridge piling, bridge pilings, bridge post, pilings", "bridge, bridge (engineering), bridge (structure), bridges", "suspension bridge", "terminal, user terminal", "McDonnell Douglas, MDD, MDC, McDonnell Douglas Corporation", "missile, guided missile, missiles", "Douglas Engelbart, Doug C. Engelbart, Doug Engelbart, Douglas C. Engelbart, Douglas Carl Engelbart", "mousepad, Mouse Pads", "mat, matting, doormat, flag carpet, floor mat, floormat", "joystick, joy stick, joystick controller", "Theraphosidae, tarantulas", "drum kit, drum set, drum-kit, drum-set, drums, trap set, traps", "drum, caisse, cassa, tamburo, wankara", "Neuroptera", "Palacio de Deportes de Granada", "basketball, BB, Basketball, basket ball, b-ball, hoops", "Granada", "Pyrenean Mountain Dog, Great Pyrenees", "shuttlecock, badminton ball, bird, birdie, shuttlecocks", "badminton", "hamburger, Hamburger, beef hamburger (dish), burger, hamburger sandwich, Hamburgh ſauſage", "bun", "minibus, minibuses, minicoach, minicoaches", "bus, omnibus, autobus, multibus", "Chesapeake Bay Retriever", "sun protection", "Q2302028", "window blind, window shade, windowshade", "monument, monuments", "pedestal", "memorial, memorial site, remembrance", "Tibetan Plateau, Tibet, Thibet, Greater Tibet, Tibetan cultural zone, Tibetan Highland, Tibetan Tableland", "Lhasa Apso", "spray nozzle, aerosol nozzle, atomizer, atomizer nozzle", "aerosol spray, spray, aerosol can, aerosol propellant, spray can, spray propellant", "hair spray, hairspray", "Mustela nigripes, American polecat, black-footed ferret, prairie dog hunter", "Pickelhaube, German helmet, Pickelhelm", "ringlet, ringlets, corkscrew curls, drill hair, ojou ringlets, Pijpenkrul, princess curls, tube curls", "corkscrew", "curls, frizzy hair, curled hair, curly hair, frizzed hair, kinked hair, kinky hair", "Curly Coated Retriever, curly coated retriever", "boathouse, boat house", "half-track, halftrack", "folding chair", "goal, goals, purpose, aim, objective, desired result", "space saving, compactness, space efficiency, space optimization, space-saving", "Irish wolfhound", "motorboat, motor boat, Motor Boats", "Miniature Schnauzer", "Schnauzer", "Giant Schnauzer", "Standard Schnauzer", "Orangutan, Pongo, orang-utan, orang-utang, orangutang, 🦧", "English Foxhound, Foxhound", "Stole", "stole", "Artocarpus heterophyllus, Artocarpus macrocrapon, Jackfruit, Jackfruit tree, Nangka Tree, SANIYA", "cap", "swim cap, bathing cap, swimming cap, Swim Caps", "West Highland White Terrier, Westie", "agaric", "Agaricaceae", "Actiniaria, sea anemones, the sea anemone order", "pineapple, Pineapple, Pineapples", "Ananas comosus, Pineapple, pineapple plant", "Bernese mountain dog", "baked good, bakery product", "roast, meat roast, roast meat, roasted meat", "bread, Breads & Buns", "meatloaf", "rotisserie, spit cooking", "mask, art mask, costume mask, cultural mask", "rabbiting, cottontail hunting, rabbit hunting", "Whippet, English Whippet, Snap dog", "Canis", "border collie", "German Shorthaired Pointer, German Shorthair Pointer", "French Bulldog", "rickshaw, pulled rickshaw, riksha", "wig", "solar air heater, solar air panel", "solar thermal collector, solar hot water panel, solar panel, solar collector, solar thermal panel", "syringe", "automobile model, car model, model of car, auto model", "Ford Model T, T, Model T Ford, T‑Model Ford, Tin Lizzie", "Majestic Theatre", "Dallas, Big D, D-Town, Dallas TX, Dallas, Texas, Dallas, TX, Dallas, Tx.", "Aston Martin Lagonda, Aston Martin, Aston Martin Holdings, Aston Martin Lagonda Global Holdings, Aston Martin Lagonda Holdings, Aston Martin Lagonda Holdings plc, Aston Martin Lagonda Limited", "Ford Motor Company, Ford, Ford Motors, FoMoCo, Ford Motor, Ford Motor Co., Ford Motor Corporation", "racing automobile model, racing car model, race car model", "Buenos Aires, CABA, Buenos Ayres, Autonomous City of Buenos Aires, Ciudad Autonoma de Buenos Aires", "Amsterdam, Amsterdam municipality", "levee, dike, dyke, embankment, floodbank, levée, stopbank", "Los Angeles, L.A., City of Angels, Los Angeles, California, La La Land, LA, Los Ángeles, Pink City, City of Los Angeles, Tinsel Town, Los Angeles, CA, Double Dubuque, LA, California, The town of Our Lady the Queen of the Angels of the Little Portion", "Ford do Brasil, Ford Brasil, Ford Brazil", "San Francisco, SF, Frisco, SFO, The City by the Bay, The Golden City, Paris of the West, San Francisco, California, Baghdad by the Bay, City and County of San Francisco, San Fran, San Francisco County, San Francisco County, California, San Francisco, CA", "Target Center", "Mount Ōhira", "Minneapolis, Minneapolis, Minnesota, Minneapolis, MN", "Yokohama", "Maltese, Maltese dog, Maltese terrier", "protection, protection (activity)", "obelisk", "passenger train service", "express train", "high-speed train, HST, bullet train, high speed train", "Border Terrier", "Apoidea, Abejasan", "Shetland Sheepdog, Sheltie", "Mustelidae, mustelid, mustelids, mustelid family", "Red Junglefowl, Gallus gallus, wild chicken", "theatre, theater, playhouse, theatre building, theater building, theater architecture", "safety curtain", "stage curtain, theatre curtain, drape, drop curtain, theater curtain, theater drape, theatre drape, theatrical curtain, theatrical drape", "blanket, overblanket, Blankets", "bedding, bed linen, bedclothes, Bedding", "sleeping bag, sleepsack", "comforter, duvet", "quilt, bed quilt, quilts, twilt, twilts", "primate, Primate, primates, the primate order", "Formicidae, ant, ant family, ants", "Encyclopædia Britannica, EB, Encyclopaedia Britannica, Britannica, Encyclopedia Britannica", "cutting, slicing, trimming", "Polyplacophora, chiton, Chitons, Polyplacophoran, Sea cradle", "shellfish", "Mollusca, mollusc, molluscs, mollusk, mollusks", "mouth, oral cavity, oral tissue", "radula", "china cabinet, break-front, breakfront, china hutch", "Curculionoidea, weevil, weevils", "cauldron, caldron", "violin family", "sombrero, sombrero de charro", "kimono", "computer key, key, computer keyboard key, keyboard key", "Lutrinae, lutrines, the otter subfamily", "Eurasian otter, common otter, Eurasian river otter, European otter, Lutra lutra, Old World otter", "Borzoi", "Mount Elbrus, Elbrus, Mingi Tau", "NFL Football", "Football", "rugby, rugby football", "rugby ball, rugby balls", "football, football (ball), football ball", "Football Mountain", "garfish, Garfish, Belone belone, sea needle", "shovel, pan", "Otididae, bustard, bustards", "parafoil", "inflation, blowing up, blow up, inflate", "green iguana, Iguana iguana", "Anisoptera, dragonfly, dragonfly suborder", "Feliformia", "Phasmatodea, Phasmida, phasmids, Stick insect, the stick insects, walking sticks", "water jug", "banjo", "hartebeest, Alcelaphus buselaphus, Alcelaphus caama, Bubale, kaama", "cooking, cookery", "microwave oven, microwave", "Yorkshire Terrier, Yorkie, Yorkie Terrier, Yorkshire terrier", "Mount Pico smakulada, Montanha do Pico", "Portugal, Portuguese Republic, PRT, PT, 🇵🇹, POR", "great white shark, C. carcharias, Carcharodon carcharias, great white, white death, white pointer, white shark", "sound transducer, acoustic transducer, audio transducer, sound converter", "box turtle, Terrapene", "dish drainer, dish rack", "dish drying cabinet, dish draining closet", "kitchen cabinet, built-in kitchen, fitted kichen, kitchen furniture, unit kitchen", "Maiju Gebhard", "Ailurus fulgens, red panda", "India, IND, IN, Bharat, Aryavart, Bharata, Bharatvarsh, Hindoostan, Hindustan, 🇮🇳, Indostan, Republic of India, Bharat Ganarajya", "Open Government Data Platform India, data.gov in", "Nepal, NPL, 🇳🇵, NP, NEP, Federal Democratic Republic of Nepal", "armadillo, armadillos, Dasypodidae", "cucumber, cucumbers", "Cucumis sativus, cucumber plant, gherkin plant", "Symphalangus syndactylus, siamang", "Bedlington Terrier", "Coccinellidae, Cleopatra, ladybird, coccinellid, lady beetle, lady beetles, Lady Birds, lady bug, lady bugs, Lady-Birds, ladybeetle, ladybeetles, ladybird beetle, LadyBirds, ladybug, ladybugs", "bow tie, bowtie", "Gyromitra", "handbag, purse", "Great Geysir, Geysir", "geyser", "Geysir geothermal field", "cougar, mountain lion, puma, catamount, Puma concolor", "coat of arms of Uruguay, Uruguay coat of arms", "Uruguay, 🇺🇾, uy, URU, Oriental Republic of Uruguay, República Oriental del Uruguay", "Cicadoidea, cicada", "Golden retriever, Goldie", "reef", "shoal, bar, gravelbar, sandbank, sandbar, sunker", "tricycle, trike, Tricycles", "video tape recorder, VTR, video recorder", "Stephan Farffler", "platform", "semi-submersible platform, semisubmersible", "oil platform, drilling platform, offshore platform, offshore rig, oil rig", "toy store, toy shop, toyshop, toystore", "Weimaraner, Grey Ghost, Braco de Weimar, Braque de Weimar", "American dipper, Cinclus mexicanus, water ouzel", "Pembroke Welsh Corgi", "steelpan, pan, steel drum, steel pan, steeldrum", "child-resistant packaging, CR packaging, safety cap", "prescription bottle, pill bottle", "pill bottle", "heat gun, hot-air gun, hot-air station", "hair dryer, blow dryer, hair blower, hairdryer", "blowtorch, torch, blow torch", "hair salon, hairdressing salon, womens hair salon", "barbershop, barber shop, barber's", "association football, football, association soccer, footie, footy, futbol, futebol, soccer", "Brassica oleracea var. botrytis, Brassica oleracea botrytis, Brassica oleracea Cauliflower group, Cauliflower, cauliflower plant", "semi-trailer truck, semi, semi-trailer, 18 wheeler, 18-wheeler, articulated lorry, articulated truck, big rig, eighteen-wheeler, semi trailer truck, semi truck, semi-tractor, semi-tractor-trailer truck, tractor trailer, tractor-trailer", "Robert Traylor, Robert DeShaun Traylor, Tractor Traylor", "Ovis aries, Domestic sheep", "domesticated sheep, Ovis orientalis aries", "Amphibia, amphibian, amphibians", "Isopoda, the isopods", "meat", "Van", "Marmota, the marmot genus", "marmoset", "common ostrich, ostrich, Struthio camelus", "collie, Collie", "bearskin", "infant bed, crib, cradle, bassinet, akvani", "jay", "teapot, tea pot", "tea", "Peter Behrens", "Platyhelminthes, flatworms, flat worms, flatworm, Platyhelminth, Platyhelminths", "Tachyglossidae, echidna family, spiny anteater family", "monotreme, Monotremata, Monotremes", "Sa Talaiassa, Talaiassa", "Ibiza, Eivissa, Iviza", "Ibizan Hound, Balearic Greyhound", "hedgehog, Erinaceinae, hedgehogs, hedgepig, urcheon, urchin", "porcupine", "fungus, fungi, Fungi", "yeast, yeasts", "baguette, French bread", "running shoes", "relay, electric relay, electromagnetic relay, electromechanical relay", "electromechanical device", "vacuum cleaner, vacuum, vac, hoover", "Masticophis flagellum", "caliper, calipers, calliper, pair of calipers, sliding caliper", "The L. S. Starrett Company, L. S. Starrett Company, Starrett, Starrett Company", "Great Dane, Boarhound, Deutsche Dogge, German Mastiff, Ulmer mastiff", "hedendaagsesieraden.nl", "aluminium, Al, 13Al, aluminum, element 13", "Black Grouse, grouse, Lyrurus tetrix, Tetrao tetrix", "Tetro", "dingo, Canis lupus dingo", "zebra, 🦓, Equus subgenus Dolichohippus, Equus subgenus Hippotigris, zebras", "front curtain, act curtain, front-of-, grand drape, house curtain, main curtain, main drape, main rag, stage curtain, theatre curtain", "curtain, window treatment, drape, drapery", "shower curtain, bathtub curtain", "American Coot, Fulica americana", "centipede, Chilopoda, centipedes", "Nerodia fasciata, Southern watersnake", "Lampropeltis, King Snake, Kingsnake", "Phacochoerus, Warthog", "coho salmon, Oncorhynchus kisutch, silver salmon", "WikiProject PCC Wikidata Pilot/University of Washington, Wikidata:WikiProject PCC Wikidata Pilot/University of Washington", "African wild dog, African painted dog, Lycaon pictus", "cowboy boot, cowboy boots", "cowboy, cowgirls", "Tympanuchus, prairie chicken", "Cuy, cavy, cuy, cuy guinea pig, domestic cavy, domestic guinea pig, guinea pig, Плъх", "Schipperke", "axe, ax", "hatchet", "lumberjack, chopper, jack, logger, forestry technician, woodcutter, faller, bucker, busheler, jacking lumber, logjammer, lumber harvester, lumberer, lumberjacker, lumberjill, riverhog, riverjack, riverjill, sawyer, stumper-feller, timber bucker, timber faller", "chainsaw, chain saw, chainsaws", "remmalag", "ruler, rule, tape measure, line gauge", "Indri indri, indri", "miniskirt, mini-skirt, Minidress", "Buddha, Gautama Buddha, The Buddha, Gautam, Fo, Sakyamuni, Lord Buddha, Shakyamuni, Gautam Buddha, Buddhadeva, Devarajalu, Gotam, Gotama Buddha, Khajit, Lokpradeep, Munish, Padmayani, Prabudha, Sakya-muni, Sakyasinha, Saugata, Shaakya, Shakyasinha, Siddarth, Siddhartha Gautama, Tathagat, Tatharaj, Trigya, Trigyesh, Trikay, Mahatma Buddha", "Buddhism, Dharma, Bauddha Dhamma, Bauddha Dharma, Buddha Dhamma, Buddha Dharma, Buddhist religion, Dhamma, Dharmavinaya", "stupa, dagoba, dhagoba, heap, stūpa, tope", "drinking vessel, drinkware, Drinkware", "Consommé, Consomme", "soup", "Pleurodelinae", "newt", "Caudata, salamander, salamanders, Urodela", "fire salamander, Common fire salamander, Salamandra salamandra", "Iran, Persia, 🇮🇷, ir, irn, Islamic Rep. Iran, Islamic Republic of Iran", "Persian cat, Persian", "Damavand, Demavend, Mount Damavand, Mount Damāvand, Mount Demavend", "honeycomb", "string", "electric guitar, e-guitar", "guitar accessories", "plectrum, pick", "George Beauchamp, George Delmetia Beauchamp", "guitar", "acoustic guitar, chitara rece", "guitar amplifier loudspeaker", "orca, killer whale, Orcinus orca, Dwarf killer whale, Orca gladiator, orca whale", "vapor, vapour", "steam, wet steam", "steamboat, steamer, steam boat", "steam boiler, steam generator, boiler", "Hollín", "steam whistle", "train whistle, air whistle, steam locomotive whistle, steam trumpet", "soot", "Lar Gibbon, Hylobates lar, White-handed gibbon, White-Handed Gibbon", "eastern diamondback rattlesnake, Crotalus adamanteus, Eastern diamond-backed rattlesnake", "tabby cat", "Frill-necked Lizard, Chlamydosaurus kingii, Frilled lizard", "Busta Rhymes Island", "island, isle", "wool", "Dalmatian", "Croatia, CRO, RH, HRV, HR, Republic of Croatia", "Museum of Obsolete Media, Obsolete Media Museum, obsoletemedia.org", "Ruddy Turnstone, Turnstone, Arenaria interpres, Bishop plover", "Pabukon", "bookcase, book case, bookshelf, bookshelves", "shelf filler", "shelf, shelving", "Dynastinae, the rhinoceros beetles", "draft weapon", "bow string, bowstring", "Asclepias curassavica, Blood Flower, Mexican Butterfly, Scarlet Milkweed", "Alouatta, Howler monkey genus", "necklace, necklet", "Category:Quails", "quail", "suit, business suit, lounge suit", "Grey Parrot, African gray parrot, African grey parrot, Psittacus erithacus", "trunks", "Aphantopus hyperantus, Ringlet", "Pantherophis spiloides, central ratsnake, chicken snake, gray rat snake, gray ratsnake, midlands ratsnake, pilot black snake", "functional mask, mask, masks", "oxygen mask", "Ruffed grouse, Bonasa umbellus", "snowplow, snow plough, snow plow, snowplough", "snow shovel, Snow Shovels", "snow scoop, sleigh shovel, sleigh snow shovel, snow sled shovel", "ice pop, chihiro, freezer pop, frozzie, ice block, ice drop, ice lolly, Ice Pops, icy pole, popsicle", "paper", "library building", "Gempylidae", "Thyrsites, snoek", "civil aircraft, non-military aircraft", "Northern Water Snake, Nerodia sipedon", "Salamandridae", "Salamandra", "car mirror", "Phoebis, Sulphur", "jaguar, Panthera onca, Leo onca", "atoll, coral atoll", "Bikini Atoll, Bikini Atoll, Marshall Islands, Pikinni", "Anguilliformes, eel, eels", "Chow Chow, Chow-Chow", "bulletproof vest, ballistic vest, Body Armor NIJ Standard, bullet-resistant vest", "Meropidae, bee-eater, bee-eaters", "European Bee-eater, Bee-eater, Bee eater, European bee eater, Merops apiaster", "shower cap", "batting, bat, wadding, padding cotton", "bedcover, bed cover, bed mante", "sofa bed, sofa-bed", "container ship, container carrier, containership", "cliff-dwelling, cliff dwelling", "Jacamar, Galbulidae", "throne", "fence", "chain-link fencing, chain-link fence, chain-wire fence, chainlink fence, cyclone fence, diamond-mesh fence, hurricane fence, wire netting, wire-mesh fence", "picket fence", "Pycnonotidae, the Bulbuls", "patas monkey, common patas monkey, Erythrocebus patas, hussar monkey, wadi monkey", "Testudinoidea", "terrapin, freshwater turtle", "poodle", "aircraft carrier, CV", "tailed frog, Ascaphus", "Zygoptera, Damselfly", "Mexican Hairless Dog, Xoloitzcuintle, Xolo dog", "peripheral, computer peripheral, computer peripherals, peripheral device, peripherals", "printer, computer printer, Printers", "umbrella, brolly, bumbershoot, en-tout-cas, gamp, parapluie, rainshade, umbrolly", "sandal", "hummingbird, Trochilidae, hummer, hummers, hummingbirds", "Bluetick Coonhound", "Indian cobra, Naja naja, Spectacled Cobra", "land, dry land", "Belgian Malinois, Belgian Shepherd Malinois, Malinois", "Luther George Simjian, Luther Simjian", "automated teller machine, ATM, automated banking machine, Automated Teller Machine (ATM), Bancomat, bankomat, cash machine, cashline, cashpoint, minibank", "John Shepherd-Barron, John Adrian Shepherd-Barron", "Lockheed Martin, LMT, Lockheed, Lockheed Martin Corporation, Lockheed-Martin, LockMart", "Space Shuttle", "radar, RADAR, R.A.D.A.R., Radio Detection and Ranging", "Alliant Techsystems, ATK", "Boeing 717, 717, B-717, B717, Boeing 717-200, McDonnell Douglas MD-95, MD-95, MD95", "ballistic missile", "Boeing, Boeing Company, The Boeing Company, United Aircraft and Transport Corp, The Boeing Company     (Chicago, IL)", "car wheel, automobile wheel, automobile wheels, car wheels", "Q10859312", "Dandie Dinmont Terrier", "bagel, bagels, beigel, beigels", "yeast dough", "yeast bread, yeast dough bread, yeast-risen bread, yeasted bread", "Ashkenazi Jews, Ashkenazi Jewish, Ashkenazim", "Rysy", "ocarina", "musical instrument, instrument, music instrument, instrument (music), instrument in music", "trombone, slide trombone", "Cynara scolymus, artichoke plant", "artichoke leaf, Cynarae folium", "Open Plaques, OpenPlaques", "coupe, сoupé", "corridor coach", "horse, horses, 🐴, 🐎, nag", "plunger, 🪠", "plunger", "cradle", "Q28130221", "Roc'h Ruz", "Brittany", "Brittany, Breton, Bretagnenspanieli, Bretoni, Brittany Spaniel, Epagneul breton, Épagneul breton, French Brittany, Spaniel bretão, Spaniel breton, Spaniel bretón", "basketball, 🏀, basket ball, basketball ball", "ball game, ball sport", "cuirass, cuirassed (feature)", "Doradidae", "Arctic wolf, white wolf, canis lupus arctos, Canis lupus arctos, polar wolf, snow wolf", "Siamese, Siamese cat", "Doi Inthanon", "Blattodea, roach, Blattaria, Henroach, the Black-beetles", "Hippopotamus amphibius, Hippo, Common Hippopotamus, River Hippopotamus, Dwarf-Swallower", "grilling, grill, roasting", "Lissotriton vulgaris, smooth newt", "Lissotriton", "Edward Washburn Kellogg", "balaclava", "hood", "saw chain, Cutting chain", "European Goldfinch, goldfinch, Carduelis carduelis, European goldfinch", "Psittacidae, parrots", "macaw", "Macau, Macao, MO, Aomen, Macao SAR, Macao SAR, China, Macao Special Administrative Region, Macao Special Administrative Region of the People's Republic of China, Macau SAR, Macau SAR, China, Macau Special Administrative Region, Macau Special Administrative Region of the People's Republic of China, 🇲🇴", "Alto de Coloane", "white cabbage, Brassica oleracea capitata, Brassica oleracea var. capitata", "Uca, Fiddler crabs", "cue sports, billiard sports, billiards, cue sports, billiard sports, cuesports", "billiard table, carom table, pool table, snooker table", "billiard ball, ball, balls, billiards ball, billiard balls, Billiard Balls", "Scottish Terrier, Scottie, Scotty Dog, Aberdeen Terrier", "Cricetinae, hamster subfamily, hamsters", "Japanese Chin, Chin, Japanese Spaniel", "telescopic crane", "telescoping, extendible, extending, telescopic", "square academic cap, trencher, catercap, corner-cap, graduate cap, mortar board, mortarboard", "academic dress, academic costume, academic gown, academic robes, academical dress, cap-and-gown, scholar's gown, scholar's robe", "leatherback sea turtle, Dermochelys coriacea, leatherback turtle, Pacific leatherback sea turtle", "English Toy Terrier, King Charles Spaniel", "Smousje, Belgian toy dog", "Griffon Bruxellois, Brussels Griffon", "online marketplace, online e-commerce marketplace, virtual marketplace", "marketplace, bazaar, market, public market", "meat market", "Indigo Bunting, Passerina cyanea", "Split-rail fence, log fence, worm fence", "traffic control device, TCD", "traffic sign, street sign, road sign, traffic signs, roadsign, traffic board, traffic sign board", "traffic light, stop light, stoplight, traffic lights, traffic signal", "albatross, albatrosovití, Diomedeidae, gooney bird, goonie bird, mollymawk", "railing, fence, guard rail, railings", "handrail, banister", "home cinema, home theater, home theater system", "HomePod, Apple Home Pod, Apple HomePod, AudioAccessory1,1, Home Pod", "iPad, Apple iPad", "Lampropeltis triangulum triangulum", "Lampropeltis triangulum, milksnake, milk snake", "Hyaena, Hyena, Hyenas, hyaenidae, Hyaenidae", "football helmet", "Canadian football, football, gridiron football", "college football, American college football, NCAA football", "space bar, Space key, spacebar", "citric acid, E330, 2-hydroxypropane-1,2,3-tricarboxylic acid, 2-hydroxytricarballylic acid, 3-carboxy-3-hydroxypentane-1,5-dioic acid, anhydrous citric acid, beta-hydroxytricarballylic acid, E 330, H3cit", "lemon, Lemons", "Citrus ×limon, Lemon, Citrus × limon, Citrus limon, lemon tree", "raw material, feedstock, Ingredient", "Kaj Franck, Kaj Gabriel Franck", "beer glass, beer glassware", "Rex A. Stevens", "gondola", "Mount Kosciuszko", "Australian continent, Australia, Sahul, Australia (continent), Australinea, Meganesia", "Tibetan Terrier", "golf cart, golf car, golf carts, Golf Carts", "Opiliones, daddy longlegs, granddaddy longlegs, harvestmen, Opilionid", "Australian Terrier", "web page, webpage, web", "Ateles, Spider monkey", "Pot pie", "Capra ibex, Alpine ibex", "Purple Swamphen, Porphyrio porphyrio", "German Shepherd dog, Shepherd, GSD, Alsatian, German Shepherd Dog", "globe artichoke, artichoke, Artichokes", "Jerusalem artichoke, sunchoke, sunroot, artichoke, helianthus tuberosus tuber, Sunchokes, topinambur", "Cynara", "school bus", "kid hack", "Siberian Husky, Huskie", "Husky", "llama fiber, llama fibre, llama fleece, llama wool", "Lama glama, llama", "animal, Animalia, animals, Metazoa, the animal kingdom", "Chile, CHI, cl, 🇨🇱, Republic of Chile, Republica de Chile, República de Chile", "Chimborazo, Mount Chimborazo", "Ecuador, ec, ECU, EC, 🇪🇨, ecu, Republic of Ecuador, Republic of the Equator, The Ecuadorian State", "filing cabinet, file cabinet", "arranging, organization, arrangement, categorisation, categorising, categorization, categorizing, organizing, sorting, tidying", "Flat-Coated Retriever", "Rottweiler, Rottie", "Norway, NO, 🇳🇴, NOR, Kingdom of Norway", "Norwegian Elkhound", "Galdhøpiggen", "Myliobatoidei, stingray", "table lamp, desk lamp", "tent, Tents, camping tent", "Scarabaeoidea", "dung beetles, dung beetle", "beer bottle", "viaduct", "Golden Gate Bridge, The bridge that couldn't be built", "plant, Plants, green plants, Plantae, plants, green plant, kingdom Plantae, planta, plantæ", "elephant's trunk, proboscis, trunk, elephant proboscis, elephant trunk, elephant's proboscis", "snorkeling, snorkelling", "snorkel", "hot pot, steamboat, huo guo, huoguo", "central heating", "central heating unit, boiler, furnace", "cheetah, Acinonyx jubatus, African cheetah, Felis lanea, geopard, white cheetah, woolly cheetah", "Main battle tank, MBT, battle tank, main battle tanks, Main Battle Tanks, MBTs, universal tank", "Anders", "Boston Terrier", "Egypt, EGY, eg, Arab Rep. Egypt, Arab Republic of Egypt, 🇪🇬, Rep. Egypt, Republic of Egypt", "Egyptian Mau", "Mount Catherine", "Checklist of Diptera of the Czech Republic and Slovakia", "Culicidae, mosquito, mosquitoes, the mosquito family", "laptop, notebook, laptop computer, laptop PC, notebook computer, notebook PC, notebook personal computer", "burrito", "roll, roulade", "Taquito, flauta, rolled taco", "corn tortilla, tortilla de maíz, tortillas", "taco, chicken tacos, fish tacos, ground beef tacos, shrimp tacos, Tacos, tacos al pastor, tacos carne asada, tacos de chorizo", "Walker Art Center", "Vija Celmins", "jigsaw puzzle, puzzle, 🧩", "image, picture, graphic, images", "Image", "tench, Tinca tinca", "Lead Belly, Leadbelly, Huddie William Ledbetter, Lead Belly, folk singer and composer", "woke, #StayWoke, stay woke, Stay Woke, Wokeness", "mud turtle, Kinosternon", "fig, fig fruit", "Ficus carica, Fig, common fig, fig plant", "Figo, Figo (footballer), Osvaldo Tavares Oliveira", "wallaby", "common chimpanzee, chimpanzee, Pan troglodytes", "Granny Smith", "scabbard, sheath", "bullock cart, bullock carriage, bullock-car, bullock-dray, bullock-wagon, hackery, ox cart, oxcart", "iPLEDGE, iPLEDGE Program, ipledgeprogram.com", "Food and Drug Administration, FDA, U.S. Food and Drug Administration, United States Food and Drug Administration, US Food and Drug Administration, USFDA", "Common Redshank, redshank, Tringa totanus", "country", "image", "field of work", "taxon rank", "founded by", "genre", "named after", "religion or worldview", "award received", "manufacturer", "made from material", "location", "Commons category", "country of origin", "has part(s)", "inception", "Fossilworks taxon ID", "topic's main category", "main food source", "described by source", "heritage designation", "used by", "Hornbostel-Sachs classification", "plaque image", "Open Plaques plaque ID", "cuisine", "length", "width", "wingspan", "playing range image", "diameter", "type of passengers/cargo", "nighttime view", "Bivouac.com mountain ID", "Cinema Treasures ID", "contains", "photosphere image", "category for eponymous categories", "street address", "Florida Historical Marker List ID", "Fandango theater ID", "typically sells", "serving temperature", "egg incubation period", "category for the view from the item", "GS1 GPC code", "time in the pouch", "raw material processed"]